{
  "奥林匹克泳池": {
    "coordinates": [
      37.638521,
      21.628891
    ],
    "imgname": "r20230623153842",
    "type": "arch",
    "description": "虽然古希腊奥林匹克运动会并没有将游泳作为比赛项目，但古希腊人在游泳池的使用方式发展中确实发挥了重要的作用。\n\n游泳池已经存在了数千年，但它们的外观并不总是像现在这样。\n\n据猜测，游泳最早是在公元前2500年左右的古埃及开始成为一项有组织的活动，然后迅速传播开来。虽然，在今天的巴基斯坦建造的穆亨乔达罗遗址上的“巨大浴池”很可能是第一个人造的游泳池，在公元前三千年纪建造。游泳池本身长12米，宽7米，深2.4米，铺砖砌成，并覆盖有沥青基础密封材料。然而，许多学者认为，虽然这是第一个建造的游泳池，但它只是用于宗教或仪式性的目的，而不是娱乐。\n\n在公元前8世纪到公元前6世纪的时期，希腊帝国经济和整体生活水平都得到了显著提升，因此游泳池的建造开始增加。这些游泳池主要是为了浴池和卫生目的而设计，但这种情况开始发生变化。\n\n古希腊人开始建造户外娱乐中心，称为“帕莱斯特拉”，其中包括开放的球场和一个游泳池。这为人们提供了一个友好的地方交流和锻炼，并且这标志着游泳池的用途从卫生向娱乐方向转变。然而，真正的娱乐用途的重大发展还是发生在古罗马时期。\n\n"
  },
  "古奥林匹克赛马场": {
    "coordinates": [
      37.638583,
      21.633778
    ],
    "imgname": "r20230623172913",
    "type": "arch",
    "description": "运动会第二天，庞大的游行队伍会进入赛马场，以庆祝热门的马术赛事正式展开。\n在这些赛事中，最受期待也最特别的项目是四马双轮战车大赛这是一种由四匹马拉动战车的赛事。\n赛马项目独特的地方在于获胜者并不是那位技术最好的骑师，而是那匹最快的马或战车的拥有者。\n斯巴达公主齐尼思嘉曾利用这个漏洞来规避女子不能参赛的规则，且在赛事进行中赢得了两项奥林匹克赛事的胜利。\n此外，这项规则偶尔也会产生奇怪的结果，就像在公元前416年政治家阿尔西比亚狄斯在赛事中投入了七辆战车，所以他同时赢得了第一名，第二名以及第四名。\n\n运动员们主要来自上层阶级。他们必须富有，才能支付训练和参加比赛的费用。来自知名家族的贵族Alkibiades就是其中一位非常富有的运动员。\n他偏爱参加马赛赛跑，这些比赛是为最富有的参与者准备的。他的经济实力得到了很好的体现。例如，在公元前416年的奥林匹克运动会上，他参加了7辆四马战车赛，并获得了第一、第二和第四名。\n他是第一个在一场比赛中注册这么多的战车的人，而在伯罗奔尼撒战争的背景下，这表明雅典仍然强大。Alkibiades举办了一次盛大的宴会，甚至使用了雅典官方的金银餐具，进一步加强了这种印象。"
  },
  "尼禄的别墅": {
    "coordinates": [
      37.637944,
      21.631806
    ],
    "imgname": "nero_villa",
    "type": "arch",
    "description": "位于希腊古代奥林匹亚古遗址东南部的尼禄别墅是一座古罗马别墅，建于公元1世纪，是为罗马皇帝尼禄所建。其他几座古罗马别墅位于苏比亚科和安提乌姆等地。\n\n考古发掘揭示了一根铅水管，上面刻着“ner. aug.”的字样，这是皇帝尼禄奥古斯都的名字的缩写。"
  },
  "青史留名": {
    "coordinates": [
      37.638889,
      21.632806
    ],
    "imgname": "r20230623154322",
    "type": "arch",
    "description": "眼前这个位置，相当于现代运动场的主席台，奥林匹克运动会的裁判和颁奖都在这里。直到公元前584至580年，奥运会由来自Ellis的贵族家族奥克西利德家族组织。\n\n然而，随着时间的推移，这个家族似乎已经灭绝，组织比赛的责任转移到了其他伊利斯贵族中随机选出的成员身上。\n\n比赛的第一批组织者最初被称为Agonothetai ，意为“举办比赛的人”，但他们的名称最终改为裁判（hellanodikai）。\n\n裁判(Hellanodikai)，意为“希腊人的裁判”，他们既是奥林匹克大赛的评判者，也是主办者。\n他们来自负责掌管奥林匹亚圣殿的城市:厄利斯。在每个奥林匹亚周期中都会选出新的裁判。\n他们有几项职责。\n在奥林匹克大赛开始前，他们必须决定哪些运动员可以参加竞赛，且必须监督他们的训练。\n他们也必须靠抽签来决定比赛分组。\n在比赛过程中，他们会选出优胜者并随时注意是否有不正当的行为。\n就后者而言，配戴木棍及鞭子的裁判员会协助他们，这些裁判员会站在运动员附近，然后在抓到运动员作弊时对其加以惩罚。\n\n古代奥林匹克运动会的获胜者名单主要来源于两个文献：保萨尼亚斯和欧塞比乌斯。通过将这些来源与其他文件交叉引用，我们知道从公元前776年到公元前277年期间大约有3,500名获胜者，但其中只有约800人被正式记录下来。\n\n其中有许多杰出的运动员，如雅典的卡利亚斯。卡利亚斯不仅在公元前472年获得了摔跤项目的冠军，而且他还成为第一个在四个全希腊运动会上都获胜的雅典人。\n\n与此同时，罗德岛的迪亚戈拉斯在公元前464年在奥林匹克运动会上获得了拳击比赛的冠军，他的两个儿子和两个孙子也成为了奥林匹克冠军。\n\n但也许古代最著名的运动员是塔索斯的拳击手提亚根尼斯。他在奥林匹克比赛中获得了公元前480年的拳击比赛冠军和公元前476年的摔跤比赛冠军。他还赢得了伊斯底姆运动会十次、尼美亚运动会九次、德尔斐运动会三次，以及数场其他地区比赛的胜利。在他去世后，提亚根尼斯被国人尊为英雄，并给予他敬仰的礼仪。"
  },
  "议事厅与南部柱廊": {
    "coordinates": [
      37.636917,
      21.630889
    ],
    "imgname": "r20230623173053",
    "type": "arch",
    "description": "古代奥林匹亚的议事厅（公会之屋）是奥林匹亚考古遗址内的一座建筑。公会之屋是地方立法机构和其他会议的集会所。\n\n该建筑群由两个主要建筑物、一个正方形房间和一条拱廊组成。这些建筑位于宙斯神庙南面，可以追溯到公元前6至4世纪。\n\n公会之屋位于奥利斯圣地内，宙斯神庙南面。公会之屋由两座半圆形建筑物和一座方形大厅以及东面的爱奥尼亚式拱廊组成。建筑工程始于公元前6世纪，完成于公元前4世纪。然而，在罗马时期进行了一些次要的添加和更改。\n\n公会之屋是伊丽亚参议院的所在地。由于伊丽亚参议院负责组织古代奥林匹克运动会，因此公会之屋的场地在其管理中发挥了重要作用。这是决定运动员是否能参加、运动员注册和抽签、处罚违规行为等的地方。公会之屋内有主祭坛和宙斯·霍尔凯奥斯的雕像，运动员在奥林匹克运动会开始前要在这里宣誓。"
  },
  "托勒密二世与阿尔西诺伊的纪念碑": {
    "coordinates": [
      37.6385,
      21.631389
    ],
    "imgname": "placeholder",
    "type": "arch",
    "description": "这座纪念碑由两根柱子组成，根据底座上的铭文，是由海军上将卡利克拉底斯为了纪念当时埃及统治者托勒密二世·菲拉德尔福斯和他的第二任妻子（也是他的妹妹）亚森娜二世而建造的。托勒密二世在托勒密王朝实力接近巅峰时统治着亚历山大港。\n\n经过几个世纪的地震和其他破坏性力量的摧残，这座供奉纪念碑被毁坏成废墟，但现在北柱已被恢复到其全高，使游客更好地了解该遗址的原始形态。"
  },
  "佩洛普斯之墓": {
    "coordinates": [
      37.638472,
      21.629833
    ],
    "imgname": "peplos",
    "type": "arch",
    "description": "佩洛普斯既是一个传奇的希腊英雄，也是奥林匹克运动会的神话创始人。\n\n根据传说，佩洛普斯爱上了美丽的希波达梅亚。\n\n她的父亲俄诺马烏斯，皮萨国王不赞成他们的结合。\n\n曾经听说过一个预言，称自己将被女婿所害，因此俄诺马烏斯通常会挑战女儿的追求者进行战车比赛，并在赢得比赛时杀死他们。\n\n但佩洛普斯仍然决心赢得希波达梅亚的芳心。\n\n比赛前，他请求波塞冬的帮助，得到了一辆由四匹有翼马拉动的黄金战车。\n\n佩洛普斯赢得了比赛和心爱的人，而俄诺马烏斯则被他的马拖死。\n\n这场著名比赛的开始被描绘在宙斯神庙的东部三角形山墙上。\n\n在希腊神话中，佩洛普的父亲是吕底亚的锡比洛斯国王坦塔罗斯。众神喜欢坦塔罗斯，经常邀请他参加他们的宴会。\n\n在一次这样的宴会上，坦塔罗斯试图把他的儿子佩洛普斯供奉给众神，以此作为考验他们的方式。他将佩洛普斯切成小块，做成一道菜。只有因为忙于想念她的女儿珀耳塞福涅，德墨忒尔无意中吃了佩洛普斯的肩膀肉。其他神祇察觉到国王的欺诈，没有参与这道菜的食用。\n\n宙斯惩罚了坦塔罗斯，将他送进塔尔塔罗斯，在那里他无法解渴或饱腹。他抓取的任何水或水果都在离他触手可及之后不断地缩小，这便演化成了“逗弄别人”（tantalize）这个词的由来。\n\n宙斯安排好坦塔罗斯后，把佩洛普斯重新拼装起来并使其复活，但把他被吃掉的肩膀换成了由赫菲斯托斯制作的象牙假肢。"
  },
  "古代奥林匹克运动场": {
    "coordinates": [
      37.638889,
      21.632194
    ],
    "imgname": "f20230623170714",
    "type": "arch",
    "description": "体育场是举行五项全能赛事会(Pentathlon)的场地。\n正如名称所示的“五项竞技”之意，这项赛事由五个比赛项目所组成:掷铁饼，投标枪，跳远，赛跑及摔角。\n这些比赛项目在古代版本及当代版本之间有着一些差异。\n举例来说，古代的跳远运动员会手持重物来为起跳时增加动能，因为当时在跳远前并没有助跑。\n如果一名运动员在其中三项比赛项目中夺冠，那么大会会立刻宣布他成为冠军，而无须采计他在全部五项比赛项目中的整体表现。这点和当代的规则很类似。\n赛跑项目的竞赛方式与今日的比赛一样--\n值得注意的例外之处，是当时所有的运动员都是全裸奔跑。\n至于摔角，当时的参赛者并不会像现代一样以重量分级，而是以年纪区分。先将对手掷出场外三次的人就是赢家。\n\n早期的奥林匹克大赛只开放给成年男子参加，到公元前632年举办的第37届奥林匹克，才欢迎年轻男孩们(Paides)参加单程短跑(Stadion)与摔角，只不过他们还是与成年的参赛者分开比赛。\n史上赢得奥林匹克比赛的最小参赛者是来自梅珊涅的达玛斯克斯他在公元前368年以12岁的年纪赢得单程短跑。他在长大成人的过程中也一直都是常胜军，而他的情形正好成了亚里斯多德坚信运动员都是小时了了，大未必佳的反证。\n\n在第三天的下午会举办赛跑比赛。赛跑是奥林匹克中最古老的比赛项目，而且事实上，初次举办的奥林四克只有这个比赛项目。\n主要的赛事称为单程短跑，是一种约180米的冲刺赛。\n冠军可以在两次奥林匹克之间的四年内获得挂名殊荣，这段时间称为“奥林匹亚周期”。举例来说，在公元前776年，第一次奥林匹克大赛结束后的四年以第一届奥林匹克冠军为名，称为“来自厄利斯的寇里波司之奥林匹亚周期”。\n\n赛跑比赛是以距离来分的，单程短跑(Stadion)就是以其测量单位来命名。在希腊，一场赛跑的距离相当于180米。\n双程田径赛跑(Diaulos)则是跑2趟赛跑的距离，跑者得在赛道上跑完来回各一趟。其名称取自一种笛子名称，形状长得就像来回跑完赛道的路线。\n长程赛跑(Dolichos)则是需要参赛者跑完大概20或24趟田径赛的距离。而因为观赏长程赛跑比起较短的快节奏赛事还要来得无趣，所以长程赛跑是以开幕活动的形式来进行。"
  },
  "腓力二世纪念神庙": {
    "coordinates": [
      37.638056,
      21.629361
    ],
    "imgname": "phili",
    "type": "arch",
    "description": "腓力二世纪念神庙是最优美的纪念性建筑之一，是整个奥林匹亚圣地中唯一的圆形结构建筑。它可以追溯到公元前338年，这座神庙是马其顿国王腓力二世在基罗尼亚战役中击败雅典及其盟友后建造的。所以它被别有深意地建在神圣区域内。\n\n外部柱廊坐落在三个台阶上，由18根爱奥尼亚柱围绕着圆形结构，其屋顶覆盖着大理石瓦片，带有棕榈叶的顶杠以及狮子头形状的滴水线。内部正面装饰着九根带有柱首的科林斯风格半柱列，房间里有一个由雕塑家利奥哈里斯创作的五个雕像组成的群体，他是公元前4世纪中期活跃的象牙金雕塑专家之一。神庙是献给宙斯的，腓力二世的儿子亚历山大在腓力去世后完成了它。"
  },
  "奥林匹亚宙斯神殿": {
    "coordinates": [
      37.637960,
      21.630865
    ],
    "imgname": "zeusinside_temple_opa",
    "type": "arch",
    "description": "奥林匹克运动会是献给宙斯的祭祀仪式，所有的仪式和活动都是为了纪念他而举行的。\n\n因此，奥林匹亚最大的寺庙自然是宙斯神庙。\n\n虽然大多数寺庙只对祭司敞开，但宙斯神庙欢迎所有来访的人。\n\n这种开放性很可能是为了展示位于神庙壁内的黄金和象牙般的宙斯雕像。\n\n建筑物还展示了描绘奥林匹克运动会创始神话两个不同版本的艺术作品。\n\n东面三角形山墙上描绘了佩洛普斯与俄诺马烏斯之间传说中的比赛。\n\n而该寺庙的矩形建筑表面所雕刻的浅浮雕，则表现了运动会另一位神话创始人赫拉克勒斯的十二项功绩。宙斯殿中的玻璃水象牙宙斯神像，是古代七大奇迹之一。\n\n这座由著名艺术家菲迪亚斯雕刻的神像由金子、象牙和木头制成，高达十三米，既令人印象深刻，也非常难以保养。\n\n用油涂抹木头和象牙以防止龟裂和普通腐朽。\n\n虽然今天这座雕像已不存在，但它被保罗西奈斯详尽地描述，使其传奇得以延续。\n\n七大奇迹是一份关于古代人造结构的清单，最早的版本可以追溯到公元前二至一世纪，被归于西顿的安提帕特尔。\n\n令人难以置信的是，这七大奇迹中最古老的也是唯一幸存的：金字塔。其他所有的都已被摧毁，包括亚历山大灯塔、哈利卡尔纳索斯的陵墓、以弗所的阿尔忒弥斯神庙、巴比伦的空中花园和罗得岛的巨像。\n\n罗得岛的巨像是最后建造的，于公元前280年建成，但使用了约五十年后就被地震摧毁。"
  },
  "奥林匹亚赫拉神庙": {
    "coordinates": [
      37.63875,
      21.630583
    ],
    "imgname": "hera_front_temple_opa",
    "type": "arch",
    "description": "奥林匹亚的赫拉神庙，也称为赫拉廊，它是神圣地区最古老的神庙之一，可以追溯到公元前590年左右。\n\n该结构包括有女性形象的柱子，这些女性赢得了Heraia比赛，这是由奔跑比赛组成的运动会。每四年选出16名女性制作奉献给赫拉的面纱。这些女性还组织了比赛，但她们没有参加其中。\n\nHeraia比赛因其专注于女性运动员而独特，与男性专属的奥林匹克运动会形成对比。\n\n据保萨尼亚斯所说，赫拉神庙里充满了许多雕像和祭品。除了赫拉和宙斯的雕像外，还有一尊大理石雕像，描绘了赫尔墨斯抱着婴儿狄俄尼索斯——这是著名雕塑家普拉克西泰利斯的一件杰作，至今仍保存完好。旅行家提到的其他雕像已经消失，包括赫斯珀里得斯、雅典娜、阿波罗、德墨忒尔、柯瑞等的雕像。\n\n保萨尼亚斯还描述了不同的祭品，如科林斯的第一位暴君基普赛罗斯的箱子。当基普赛罗斯还是个婴儿时，他的母亲将他放入此箱中躲避正在寻求掌控该市的巴基阿达伊。后来，作为对神灵的感谢，基普赛罗斯将箱子奉献给了奥林匹亚。\n\n神庙还包括伊菲托斯的圆盘，上面刻有伊丽斯人在奥林匹克运动会期间实行的休战协议。最后，还有科洛蒂斯的金牙象牙桌，用于展示给奥林匹克胜利者的橄榄花环。\n\n在神庙旁边是赫拉的祭坛，自1936年以来一直用于点燃现代奥林匹克运动会的火炬。\n\n如今，赫赖恩神庙只剩下废墟，但它仍然吸引着许多游客前来参观，因为人们被神庙的华丽和丰富的历史所吸引。"
  },
  "作弊者的耻辱柱": {
    "coordinates": [
      37.638833,
      21.631167
    ],
    "imgname": "r20230619222628",
    "type": "arch",
    "description": "在奥林匹克大赛中获胜是全希腊中最尊贵的荣耀之一。\n获胜者不但能为自己代表的城市带来光荣，他们也会成为全希腊家喻户晓的人物。\n这种光荣会诱使一些运动员违背他们对宙斯的誓言并做出作弊行为。\n这种行为相当危险，因为被抓到的作弊者可能会受到的惩罚种类很多。\n他们可能会因此失去资格并课处罚金--\n或者是，选手们在比赛中被抓到作弊，那附近的裁判员便会殴打他们。\n然而，最能有效遏止作弊的手段，则是耻辱。\n在克洛诺斯山的山脚下，以及通往体育场的路上有一群名为“宙斯群像”的铜铸雕像。\n这些雕像上刻著作弊运动员的名字，他们作弊的方式，以及他们遭到课处的罚金。\n宙斯群像是以作弊者的罚金出资铸造而成的，这种雕像会被刻意地放置在极为明显的地方。\n这会让那些运动员，甚至他们所代表的整座城市都蒙上作弊的罪恶感。\n有时候运动员会被野心蒙蔽而走上贿赂一途。这种行为在当时被视为罪大恶极，连在奥林匹克大赛的开头都会要求运动员向宙斯起誓，绝不违背比赛规定。\n即使如此，我们仍然能在奥林匹克比赛中见到腐败的行为存在。来自塞萨利的拳击选手尤波洛斯，以及来自雅典的潘克拉辛角斗术选手卡利波斯都曾买通其他参赛者要他们放水。\n裁判也可能贪腐，不过他们舞弊的行为较不常见。例如在公元前372年时，有位裁判在赢得两次赛马比赛后，被发现有舞弊的嫌疑，后来他就被剥夺了马匹与战车的购买权。"
  },
  "奥林匹克体育场大门": {
    "coordinates": [
      37.638861,
      21.631667
    ],
    "imgname": "stadium_entrance_olympia",
    "type": "arch",
    "description": "在这个大门后面，便是古代奥林匹克运动会的主运动场了。在这个神圣的运动场内，一些运动员获得了足以与神话相媲美的声望。摔跤选手克罗顿的米隆就是其中之一。在公元前6世纪，他在每个泛希腊运动会上都获得了胜利，荣膺了“时期冠军”的难得称号。他在奥林匹亚赢得了六次胜利，还在德尔斐、涅梅亚和伊斯密斯的泛希腊运动会上获得了几个其他的称号。\n\n他被他的城市任命为将军，在克罗顿和西巴里斯之间的战争中率领一支军队。在导致西巴里斯被摧毁的战斗中，米隆装扮成赫拉克勒斯，身穿狮皮，手持棍棒。\n\n米隆的力量非常传奇。据报道，他曾亲手把自己的铜像搬到了奥林匹亚。然而，他并不是不可战胜的。当他参加了第七届奥运会时，他在决赛中与克罗顿的一名选手对决。在战斗开始前，对手鞠躬表示敬意，然后设法击败了米隆。即使这样，历史上仍然铭记着米隆的名字。"
  },
  "公会堂": {
    "coordinates": [
      37.639474,
      21.629174
    ],
    "imgname": "r20230623175212",
    "type": "arch",
    "description": "公会堂是奥林匹亚神教与奥林匹克大赛的管理中心。\n这座建筑中住着圣殿的祭司，还有奥林匹克大赛的官方人员。\n人们也会用这里来举办第三天晚上向胜利者致敬的盛大晚宴。\n此外，这里还具有一个神圣的功能。\n这里的中央大厅有“赫斯提亚之火”，这道神圣的火焰不分昼夜地燃烧着。\n这道火焰是用来照亮圣殿周围其他祭坛的，而这个作法或多或少启发了现代传递奥林匹克圣火的传统。"
  },
  "角斗训练场": {
    "coordinates": [
      37.638250,
      21.628387
    ],
    "imgname": "f20230623154601",
    "type": "arch",
    "description": "运动员训练的主要建筑是体育场和角斗场。\n\n在体育场中，运动员们为赛跑和五项全能比赛训练。在角斗场中，他们为搏击和拳击比赛训练。摔跤手和拳击手可以在科里克昂房间中训练，那里悬挂着一个装满沙子的悬挂式皮革袋，作为拳击沙袋。\n\n所有的运动员在比赛和训练中都裸体。为什么要引入裸体运动并不立即清楚。体育场这个词源表明是裸体运动，因为希腊语中gymnos的意思是“裸体”。据修昔底德说，这项创新来自斯巴达。他说拉基德蒙人最早裸体运动。传统的说法是，公元前720年在奥林匹亚运动会上获得diaulos和dolichos比赛冠军的斯巴达人阿坎托斯应该是第一个这样做的人。\n\n但帕乌萨尼亚斯有另一个版本的故事。他说在公元前720年，来自梅加拉的奥里菲波斯是第一个在奥林匹亚裸奔的人。他据说这样做是因为相信裸体会让他跑得更快。"
  },
  "菲迪亚斯的工作坊": {
    "coordinates": [
      37.637713,
      21.629100
    ],
    "imgname": "fidias_arch_opa",
    "type": "arch",
    "description": "这个工作室是为著名的菲迪亚斯建造的，他在雅典的阿克罗波利斯上工作完成后，来到奥林匹亚着手制作伟大的宙斯金象牙雕像。\n\n公元前435年，菲迪亚斯来到奥林匹亚开始工作，直到五年后创作完成，不久之后去世。\n\n这座巨大的雕像将成为古代七大奇迹之一。\n\n菲迪亚斯的工作室就在宙斯神庙旁边。\n\n由于在公元5世纪改造成教堂，其结构得以很好地保存下来。\n\n考古学家还在周边发现了很多古代材料，如铸模和雕刻工具。\n\n然而，最著名的文物是一个杯子，上面刻着激进的字句：“我属于菲迪亚斯！”\n\n菲迪亚斯是伯里克利内部团队的一员。但这并没有阻止他被指控不敬神明并被流放出雅典。他被指控盗用了用于帕台农神庙女神雅典娜雕像的黄金，并试图在雕刻中描绘自己和伯利克利斯。同时期，许多伯里克利的朋友，如阿斯帕西亚和安那克索拉斯，也遭到了迫害。"
  },
  "列奥尼德之家": {
    "coordinates": [
      37.637156,
      21.629640
    ],
    "imgname": "r20230623153948",
    "type": "arch",
    "description": "列奥尼德之家（Λεωνίδαιον）是奥林匹克运动会上参赛运动员的住所，位于神圣区域的西南边缘，是该场地上最大的建筑。它建于公元前330年左右，由纳克索斯的列奥尼达斯提供资助和设计。\n\n该建筑由四个带有138根装饰柱的爱奥尼亚柱廊组成，形成了一个面积约80米的正方形。内部有一个由44根多立克柱子组成的中央柱廊。\n\n公元3世纪末，依然有人使用的列奥尼德之家在一次地震中被摧毁，其残骸被用于建造帝国晚期的墙壁，以保护遗址免受胡埃尔人的攻击。"
  },
  "运动员训练场": {
    "coordinates": [
      37.639435,
      21.628773
    ],
    "imgname": "olympia_gymnasium",
    "type": "arch",
    "description": "奥林匹亚圣殿的西北部，靠近克拉迪奥斯河，是古代奥林匹亚体育馆的遗址。它位于同一建筑群中，与抛丸场相邻。据历史学家介绍，这是一处为参加街头运动和五项全能比赛的运动员提供训练的场地。\n\n与遗址的其他部分相比，体育馆建于比较晚的希腊化时期，今天可见的废墟是公元前2世纪建造的建筑物的遗址。我们对它的结构了解主要来自于东翼，因为对其进行了更广泛的发掘和研究，最近一次大规模的挖掘是在2015年完成的，而西翼则被河水冲走了。主要使用该建筑的是径赛和五项全能运动员，他们曾经在同一地点训练，但没有周围的围墙结构提供更好的舒适和保护。\n\n长方形的体育馆周围全是围墙，中心的宽敞场地与实际的奥林匹克体育场长度相同，让运动员可以在训练中跑的距离与比赛时相同。一排双重的多立克柱廊将东侧的走廊分成两条独立的跑道；主外圆道被称为刮平，因为它的维护需要不断的刮除和铺平泥土，而内圆道是辅助的，因此被描述为副跑道。紧邻主楼的是一个22,000平方米的大场地，用于标枪和铁饼训练，室内当然无法进行这样的训练。\n\n不幸的是，今天参观者无法看到整个遗迹，因为其西侧被克拉迪奥斯河冲走了。幸存的部分最近被德国进行的考古探险研究，大部分可供参观。"
  },
  "宙斯祭坛": {
    "coordinates": [
      37.638445,
      21.630835
    ],
    "imgname": "olympia_zeus_altar",
    "type": "arch",
    "description": "奥林匹亚的宙斯祭坛今天已经没有任何明显的痕迹，它位于Altis圣地内，东面是赫拉神庙和佩洛普斯神庙。旅行者保萨尼亚斯在他的著作《伊利亚克》中详细描述了它。在这个区域，发现了许多铜像，它们被埋在一层厚厚的灰烬中，这是来自在那里举行的祭祀。根据神话传说，祭坛的位置是由宙斯亲自决定的，他用奥林匹斯山上的闪电箭标明了位置。它完全被摧毁的说法是在提奥多修斯一世和他的孙子提奥多修斯二世统治时期发生的，当时奥林匹克运动会被永久废除。"
  },


  "卡斯塔利亚泉": {
    "coordinates": [
      38.4829444, 22.5053056
    ],
    "imgname": "r20230619124244",
    "type": "temple",
    "description": "卡斯塔利亚泉位于德尔斐菲德里阿德斯山谷之间，所有访问德尔斐的游客，包括参加皮提亚运动会的选手，以及前来咨询德尔斐神谕的朝圣者都会在此停留，清洗自己并解渴；这也是皮提亚和祭司在神谕过程中进行净化的地方。最后，罗马诗人认为它是诗歌创作的灵感来源。根据某些神话版本，阿波罗在这里杀死了守护泉水的怪物蟒蛇，这也是为什么它被认为是神圣的原因。"
  },

  "德尔菲剧场": {
    "coordinates": [
      38.4823889, 22.5004167
    ],
    "imgname": "r20230619114907",
    "type": "temple",
    "description": "从阿波罗神殿再往上走就是德尔菲剧场了。在此可以欣赏到神殿与底下山谷的万千绝景，还有着可容纳5千名观众的座位。\n这个剧场举办过各种不同的艺术竞赛，特别是在举办“皮提亚”竞技赛的期间。有戏剧，诗歌朗诵与音乐表演等不同竞赛，而且这些竞赛不只是为了观众而举办，也特别要献给阿波罗这位代表艺术的神。"
  },

  "圣道": {
    "coordinates": [
      38.4820833, 22.5027222
    ],
    "imgname": "r20230619114009",
    "type": "temple",
    "description": "在前往阿波罗神庙的旅途中，朝圣者沿着帕尔纳索斯山上的这条神圣之路前行。炎热的夏日阳光照在他们的背上。\n\n一路上，他们欣赏着点缀道路的宏伟纪念碑、宝库和雕像。\n\n这些标志着人们对神谕的崇敬仪式的地标。\n\n所有这些都是为阿波罗而设的，大多是为了纪念战争胜利而由城市提供的。\n\n这些纪念碑不仅代表着捐赠者的虔诚，也代表着他们的权力和财富。\n\n德尔斐的神圣仪式一直持续到今天，游客依然沿着同一条路线前行。"
  },

  "雅典柱廊": {
    "coordinates": [
      38.4822222, 22.5016667
    ],
    "imgname": "r20230619113528",
    "type": "temple",
    "description": "在纳克索斯狮身女神雕像旁边，有一个简单的建筑，用来展示雅典人的供品，其中大部分是战争的战利品。\n\n特别是这些供品 - 被称为“表心” - 是沉没的波斯船只的船头。\n\n雅典人在公元前478年的波斯战争中获得海战胜利后建造了这个门廊。\n\n雅典门廊庆祝了希波战争的最后胜利。这个门廊标志着雅典日益增长的力量。它掌控着希腊其他城市无法接受的权力 - 包括斯巴达。最终，斯巴达和雅典之间的竞争升级为一场大规模的冲突，即伯罗奔尼撒战争。"
  },

  "锡夫诺斯的宝库": {
    "coordinates": [
      38.4816111, 22.5013056
    ],
    "imgname": "r20230619110726",
    "type": "temple",
    "description": "锡夫诺斯岛（Σίφνος / Sifnos）是爱琴海上的一个岛屿，属于基克拉泽斯群岛的一部分，米洛斯岛的北面。岛屿面积74平方公里，海岸线长70公里，居民人数约2000人。它在古代盛产金银矿石，积聚了许多财富，因而得以在德尔斐圣地有一个他们捐赠的宝库见证着这段辉煌。这座宝库约修建于公元前525年，是现存的类似建筑中历史较早的建筑"
  },

  "雅典藏宝库": {
    "coordinates": [
      38.4818333, 22.5013889
    ],
    "imgname": "r20230619110850",
    "type": "temple",
    "description": "公元前490年至485年，在马拉松打败波斯人后，雅典人建了这座藏宝库来献给阿波罗。\n这座藏宝库使用了来自帕罗斯岛的大理石建料，还有着描绘海克力斯与忒修斯的排档间饰做为装饰。\n多亏了法国考古学家们在1903年至1906年间努力地复原，今日这座藏宝库乃成为德尔菲保存最为良好的古迹。"
  },

  "西锡安藏宝库": {
    "coordinates": [
      38.481709, 22.501657
    ],
    "imgname": "placeholder",
    "type": "temple",
    "description": "古希腊的藏宝库都是类似小型神殿的建筑，里头摆放着献给神的供品，看起来像是个前面有两根柱子的前厅。\n西锡安藏宝库可追溯至公元前6世纪的时期。这座建物盖在一个老旧建筑的遗址之上，建造时还用上了一些老房子的部件材料。它们都落成于暴君克利斯提尼的执政时期。在克利斯提尼死后，西锡安人将上述的建物拆解，把一些材料重新利用于藏宝库上，彰显西锡安政局新世代的开端。"
  },

  "追随者纪念碑": {
    "coordinates": [
      38.4817778, 22.502
    ],
    "imgname": "r20230619110523",
    "type": "temple",
    "description": "追随者纪念碑（Monument of Epigones） 位于希腊福基斯的德尔菲圣殿。公元前698年，阿尔戈斯人在击败斯巴达后建造了这座古迹，以纪念传说中攻陷忒拜城（也译作底比斯，Thebes）的七位勇士。\n\n《七将攻忒拜》（希腊语：Ἑπτὰ ἐπὶ Θήβας），又译七雄攻忒拜，是古希腊剧作家埃斯库罗斯的悲剧作品，故事讲述了忒拜的两位王子争夺王位自相残杀而死的故事。稍晚的欧里庇得斯也就相同的题材作了一部《腓尼基妇女》。\n\n俄狄浦斯幼子波吕尼刻斯被胞兄厄忒俄克勒斯从忒拜逐出后来到阿耳戈斯城，并娶了该城国王阿德剌斯托斯的大女儿阿耳基刻。\n\n阿耳戈斯国王阿德拉斯托斯、波吕尼刻斯，堤丢斯、预言家 安菲阿剌俄斯，国王之侄卡帕纽斯，以及国王的兄弟希波迈冬和帕耳忒诺派俄斯。共七位英雄率领七支军队远征被称为七门之城的忒拜以帮助波吕尼克斯夺回王位，每个英雄分别围攻七座城门中的一座。\n\n在经过了一段时间的战斗后，波吕尼刻斯与厄忒俄克勒斯决定单独决斗。厄忒俄克勒斯一剑刺中了波吕尼刻斯的腹部，以为取得了胜利，在弯腰拣拾对手的武器时被垂死的波吕尼刻斯一剑刺死。\n\n波吕尼刻斯曾想让临死的俄狄浦斯回到忒拜巩固自己的统治，俄狄浦斯诅咒：“你无法毁灭你父亲的城市，你和你兄弟必然会躺在你们自己的血泊之中。”现在这诅咒变成了现实。\n\n双方都认为自己一方才算胜利。阿耳戈斯军想再攻打忒拜，但忒拜军队在观看决斗时仍保持着战斗的队形，向乱作一团的阿耳戈斯军队杀来。阿耳戈斯军队惨败溃退。\n\n俄狄浦斯的两个儿子七将攻忒拜之战战死后，他的女儿安提戈涅也被新国王克律翁处死。"
  },

  "普鲁西阿斯二世之柱": {
    "coordinates": [
      38.4826111, 22.5011667
    ],
    "imgname": "pillar_of_prusias",
    "type": "temple",
    "description": "这座纪念碑由一排矩形石块构成的高基座组成，上部装饰着花环和牛头骨浮雕；装饰包括低支架的点缀。其总高度达到9.70米。顶部是比提尼亚王国国王普鲁西阿斯二世骑马的雕像。纪念碑上部的矩形裂缝可能与整个设计有关，因为它们可能被用来固定花卉图案，如庄稼，这可能暗示国王的益处。它们也可能包含了目的在于保护纪念碑不受鸟类侵害的铜刃片。这座纪念碑现在收藏在德尔斐考古博物馆中。"
  },

  "蛇柱": {
    "coordinates": [
      38.4826667, 22.5015
    ],
    "imgname": "r20230619122430",
    "type": "temple",
    "description": "蛇柱（古希腊语: Τρικάρηνος Όφις, 土耳其语, Yılanlı Sütun）— 又称德尔斐三脚祭坛或普拉提亚三脚祭坛，是一根古代铜柱，位于土耳其伊斯坦布尔的君士坦丁堡赛马场。它是古希腊三脚祭坛的一部分，最初位于德尔斐的阿波罗神庙，在公元324年被君士坦丁大帝移往君士坦丁堡。在8米高的柱顶曾有3个蛇头，一直存在到17世纪末，其中一个蛇头的部分现在在附近的伊斯坦布尔考古博物馆展出。\n在所有古希腊和古罗马幸存下来的物体中，蛇柱几乎拥有最悠久的文字历史 — 毫无疑问至少已有2487年。它连同原有的黄金三脚祭坛和金碗（都早已长期失踪），都是用战利品所造，用来供奉德尔斐的阿波罗。祭祀在公元前478年的春天举行，距离希腊城邦联军在普拉提亚战役（前479年8月）中击败入侵希腊大陆的波斯军队仅有数月（见希波战争）。在古代文献中提到蛇柱的作家有希罗多德、修昔底德、狄摩西尼、西西里的狄奥多罗斯、旅行家保萨尼亚斯、科尔奈利乌斯·奈波斯和普鲁塔克。\n\n君士坦丁大帝将蛇柱移往新首都君士坦丁堡，爱德华·吉本描述了此事，并引用了拜占庭帝国历史学家佐西姆斯、该撒利亚的优西比乌、苏格拉底，和索佐门的见证。"
  },

  "古代德尔菲体育馆": {
    "coordinates": [
      38.4809444, 22.5059167
    ],
    "imgname": "placeholder",
    "type": "temple",
    "description": "希腊语的体育馆一词来源于形容词“赤裸的”（γυμνός），而相关的动词“体育锻炼”（γυμνάζειν）也意味着裸体训练。因此体育馆这个词意为“裸体的地方”。在历史上，体育馆用于训练、公众洗浴和哲学辩论。体育馆中用于摔跤、拳击和球类运动的部分称为角力学校。\n\n体育馆显示训练和竞赛从极早期就成为希腊人社会生活和精神生活的一部分。举行竞赛是为了崇拜神和英雄，有时作为节庆或首领葬礼仪式的一部分。自由活跃的希腊生活方式（长时间在户外度过）强化了对这些运动的依恋，一段时间以后，竞赛成为希腊文化中的显著要素。在宗教性的体育竞赛的获胜者，除了一顶花冠外并无其他的物质奖励，但是赢得了荣誉和市民的尊敬。大型比赛竞赛者的训练是公众关注的事情，由城邦提供专门的建筑为此用途，并由官员专门负责管理。在大型宗教节日时获得的胜利，被认为是整个城邦的荣耀。\n\n古希腊体育馆很快成为进行其他活动的地方。这一发展使得希腊人公认，在运动、教育和健康之间存在坚固的联系。因此，体育馆在一方面与教育相关联，另一方面又与医学相关联。体育训练、保持健康和力量是儿童早期教育的首要部分。除了将时间用于学习文字和音乐之外，男孩的教育是在体育馆接受单独引导，在那里不仅进行体育教学，而且接受道德和伦理教育。当学生长大后，非正式谈话等社会形式取代了制度化的、系统的学科教育。哲学家和诡辩家经常聚集在体育馆，进行谈话和演讲；因此这一机构不仅成为进行体育锻炼的地点，也成为那些对随兴的智力辩论感兴趣者的胜地。"
  },

  "马塞利斯人的宝库": {
    "coordinates": [
      38.4800556, 22.5080556
    ],
    "imgname": "r20230619180842",
    "type": "temple",
    "description": "在雅典娜普罗诺伊亚神庙内，位于雅典娜神庙和多立克国库的西侧，竖立着一个带有门厅和内室的国库。它的正面有两根柱子，装饰着爱奥尼亚式的柱头，通常被认为是科林斯柱头的前身。建筑面积为6.14 x 8.63米，建于公元前510年左右。它的立面是由帕里亚大理石建成的。它的高度约为7.8米。至少有一个封顶的雕刻装饰，由四匹马拉着的战车组成。山脊檐部分装饰着狮子头，旁边有尼克形的顶刻。爱奥尼亚式的浮雕铺展在至少三个侧面上，包括140多个人物参与的战斗场景。至少一个女武神战和一个半人马战争已被确认为其中的主题。\n\n这座国库由马赛利斯人建造，以增强他们日益增长的商业实力。马赛是来自亚洲小亚细亚福基厄的福基斯人建立的一个殖民地。但是，它也可能是为庆祝马赛利斯人打败当地里古利亚部落的胜利而建立的。它的身份也通过在该地区发现的一块破碎的大理石建筑构件上的碎片铭文得到验证。"
  },

  "德尔斐圆形厅": {
    "coordinates": [
      38.4808333, 22.50775
    ],
    "imgname": "r20230619124752",
    "type": "temple",
    "description": "德尔斐圆形厅是德尔斐雅典娜普罗诺伊亚神庙的古代建筑之一。这座圆形的神庙位于德尔斐的其他古代基础设施之间，包括雅典娜普罗诺伊亚神庙的其他部分，所有这些都位于德尔斐主要遗址以东不到一英里的地方，现位于现代希腊福基斯地区。圆形厅是德尔斐联合国教科文组织世界遗产的一部分。\n此圆顶的雕刻装饰也是由迄今未知的工匠精美制作。它的年代为公元前380年至370年之间。浮雕的高浮雕描绘了自身，有助于轻易地从板材上剥离，成为早期基督教年代建筑材料和墓葬覆盖物的再利用，其后再次进行抛光。在专家们努力进行的费力和耗时的努力中，试图将这些碎片重新固结到纪念碑周围，我们今天至少可以拥有其原始形态和浮雕代表的风格和装饰元素的不完整图片。在外侧重要的高浮雕中，有来自亚马逊战争和半人马战争的场景描绘，这些已经为神话所知，并且在希腊雕塑中非常受欢迎。在内侧，浮雕中的人物很遗憾规模非常小，分裂严重。他们据说描绘了海格力斯或忒修斯的劳动。\n\n尽管它们有破碎的性质，但是德尔斐圆顶周围的建筑浮雕还是显示出其创作者的高超技能，无论是在材料处理方面 - 特别是大理石 - 还是在捕捉细节和具有生命力和良好解剖精度方面。所有这些与4世纪前半叶经典图像传统中不同寻常的组合相结合，引入了一种创新艺术的运动，导致了雕塑浮雕艺术之间的创造性竞争。特别是要实现上述对立元素的混合，可见元素包括可以从板面上分离的高浮雕，通过其细节实现雕塑的自由度，以及反映在人物形象中的戏剧性强度，以展示敌人的激情和愤怒在充满活力的战斗场面中的冲突。"
  },

  "阿波罗神庙": {
    "coordinates": [
      38.4823889, 22.5008889
    ],
    "imgname": "r20230619123058",
    "type": "temple",
    "description": "最终我们到达了阿波罗神庙，这是神谕女神传达预言的地方。\n\n神庙是那些寻求与皮西亚会面的人的最终目的地，其外观与其崇高的目的相匹配。\n\n在其威严的柱子之上，结构的三角形山墙展示了由著名希腊艺术家安特诺尔雕刻的著名的神话场景。\n\n但是，即使从外面看，神庙看起来也很宏伟，在内部所发生的是无法与之相比的。\n\n阿波罗神庙最初建于公元前七世纪，但于公元前548年被烧毁，只得在公元前六世纪末，在雅典一个贵族家族的资助下重建。\n\n这座神庙在公元前四世纪再次被地震摧毁，需要由建筑师斯平塔罗斯进行进一步的重建。这一次，它成功地保持了站立直到公元390年，当时它被罗马皇帝提奥多修斯摧毁。"
  },

  "古代德尔菲体育场": {
    "coordinates": [
      38.4824167, 22.5007778
    ],
    "imgname": "placeholder",
    "type": "temple",
    "description": "体育场位于遗址的最高处，建在阿波罗神庙的西北方。它的铭文记载为“皮西科斯体育场”。北边靠山坡支撑，而南边建了一道墙来支撑观众席。目前并不确定这个场地何时开始用于皮提亚运动会。然而，考古研究表明，实际的建筑形式可能是在公元前4世纪或3世纪中期后期，在对抗高卢人的胜利之后，并可能是由爱托利亚同盟发起。在体育场内举行“体操”比赛，即田径和体育运动。音乐比赛也可能在那里组织。一份公元前2世纪的铭文告诉我们，萨蒂尔·萨米安演奏了一首为“神和希腊人”唱的赞美歌。\n\n另一个有趣的铭文嵌在支撑墙的东侧，禁止拿出为神圣仪式指定的酒。这个铭文吸引了铭文学家的兴趣，但有人提出，也许这不是它的原始位置，而是从别的地方拿过来二次使用的。\n\n体育场的建设可以分为至少四个不同的阶段。最初的建设可以追溯到公元前4世纪或公元前3世纪中期，正如上面所提到的。后来的时间与获胜的英雄节庆祝活动相吻合，这是胜利对抗高卢人的庆典。跑道长177.55米（约550英尺），宽25.50米。同时最多可有20名运动员在跑道上比赛，但很快跑道被缩减到了17条。出发点由石头制成。南侧的层次只是在公元前100年添加的。罗马时期进行了最后的修复阶段，用石头覆盖了观众席。\n\n体育场的总容量约为6,500名观众。在东侧保留了起跑线，两行刻有脚印的板块伴随其旁边。东侧的四根柱子肯定当时是支撑着一座宏伟的拱门。"
  },

  "尼多斯人之庐": {
    "coordinates": [
      38.483010, 22.501123
    ],
    "imgname": "placeholder",
    "type": "temple",
    "description": "尼多斯人之庐是德尔斐阿波罗神殿内的一个聚会之所，又称为尼多斯人之墙。如今，它已经大部分被毁，仅留下一些建筑遗址。它展示了著名画家波利格诺图斯的两幅作品，即特洛伊之战和死者之夜。它建于公元前5世纪的第二个季度。明显它是一个长方形建筑，沿其西侧有高窗，内部可能有三个部分。在公元前4世纪，为了摆放奉献品，在其南侧加了一堵墙。"
  }

}